const data = [
    //Жанр - Комедия 
      {
        "name": "Очень плохие мамочки",
        "rating": "8.0",
        "year": "2016",
        "age": "18+",
        "genre": "Комедия",
        "info": "На первый взгляд жизнь Эми кажется идеальной, но это не так. Она вынуждена в одиночку тянуть на себе как карьеру, так и домашнее хозяйство, включая детей, питомцев и любимого мужа, самого ленивого человека на свете. Дел много, а на себя времени не хватает. Все меняется после знакомства с Карлой и Кики. Их судьбу также нельзя назвать легкой, однако способны найти время и на себя. Эти женщины заставляют пересмотреть взгляды Эми, а потому она решает вместе с ними как следует оторваться. Больше никаких запретов и ограничений. Теперь можно все. Много и очень грязно шутить? Легко. Устроить погром в магазине? Обязательно. Отомстить одной неприятной особе? Куда же без этого. Ведь только так можно ощутить настоящий вкус жизни и понять ее ценность.",
        "director": "Джон Лукас, Скотт Мур",
        "cast": "Мила Кунис, Кэтрин Хан, Кристен Белл, Кристина Эпплгейт, Джада Пинкетт Смит, Энни Мумоло, Уна Лоуренс, Эмджей Энтони, Дэвид Уолтон, Кларк Дьюк, Джей Эрнандес, Уэнделл Пирс, Леа МакКендрик, Меган Фергюсон, Лайл Брокато",
        "url": "https://en-images.kinorium.com/movie/300/1606148.jpg?1527866971"
      },
      {
        "name": "Дом с паранормальными явлениями 2",
        "rating": "7.0",
        "year": "2014",
        "age": "18+",
        "genre": "Комедия. Ужасы",
        "info": "С момента окончания первого фильма, в которых Малькольм пытался изгнать демона из своей возлюбленной Кишы, прошло определённое количество времени. Главный герой влюбился в девушку по имени Меган и готов с ней начать новую жизни. Вместе с двумя детьми своей новой девушки от предыдущего брака, Малькольм переезжает в новый дом, где никакой нечистой силы быть не должно. Однако он жестоко ошибся. В доме также обитает демон и он также не намерен никому уступать свое любимое логово. Но и главный герой по-прежнему сдаваться не собирается. Он хочет выгнать монстра, а для этого необходимо собрать команду профессионалов. К счастью, у него уже есть на примете проверенные люди, у которых есть опыт по борьбе с демонами.",
        "director": "Майкл Тиддес",
        "cast": "Марлон Уайанс, Джейми Прессли, Эссенс Эткинс, Мисси Пайл, Эшли Рикардс, Эффион Крокетт, Стил Стеббинс, Рик Овертон, Хаз МакАртур, Дейв Шеридан, Курт Карли, Том Вирту, Ким Уитли, Грегори Вайнс мл, Микал Картведт ",
        "url": "https://en-images.kinorium.com/movie/300/698256.jpg?1507538626"
      },
      {
        "name": "Отчаянные наследники",
        "rating": "8.1",
        "year": "2023",
        "age": "18+",
        "genre": "Комедия. Детектив",
        "info": "Богатая каталонская семья приезжает на похороны няни и оказывается в центре больших интриг. Захватывающая детективная комедия о старых тайнах и семейных конфликтах. Гайардо – уважаемый и влиятельный каталонский род. Однажды летом члены семьи собираются в своём поместье, чтобы похоронить любимую няню. Тата Ампарито вырастила Бенью, Терезу и Ауру, которые всегда воспринимали её как вторую мать, и оставила им завещание. Когда молодые люди отказываются исполнять её последнюю волю, все они получают тайные письма, содержащие неприятные секреты их близких…Атмосфера в доме быстро накаляется, а герои сталкиваются с неловкими разоблачениями и непредвиденными проблемами.",
        "director": "Хуана Масиас",
        "cast": "Инма Куэста, Диего Мартин, Сара Саламо, Альфонсо Бассаве, Пере Понсе, Бетси Тунес, Иван Ренедо, Гонсало Де Кастро, Исабель Ордас, Луиса Гаваса, Пеп Саис",
        "url": "https://images.kinorium.com/movie/300/9544765.jpg?1697831774"
      },
      {
        "name": "Иллюзия обмана 2",
        "rating": "8.1",
        "year": "2016",
        "age": "16+",
        "genre": "Комедия. Триллер. Боевик",
        "info": "Легендарные фокусники готовятся к своему триумфальному шоу, но в процессе выступления что-то пошло не так, и неуловимые «Всадники» попадают в хитрую ловушку анонимного преступника. В попытке бегства, иллюзионисты прыгают с крыши концертного зала и неожиданно оказываются в Китае. Небывалый фокус провернул техномагнат, который намерен завладеть специальным ключом от всех компьютерных систем в мире. Ловким трюкачам не осталось иного выбора, кроме как устроить новое грандиозное шоу, которое никто никогда не забудет.",
        "director": "Джон М. Чу",
        "cast": "Джесси Айзенберг, Марк Руффало, Вуди Харрельсон, Дэйв Франко, Дэниэл Рэдклифф, Лиззи Каплан, Джей Чоу, Санаа Лэтэн, Майкл Кейн, Морган Фриман",
        "url": "https://en-images.kinorium.com/movie/300/717558.jpg?1678703670"
      },
      {
        "name": "Няньки",
        "rating": "8.4",
        "year": "1994",
        "age": "16+",
        "genre": "Комедия. Семейный. Криминал",
        "info": "Близнецы-бодибилдеры Питер и Дэвид Пол мечтают открыть собственный ресторан, но пока терпят неудачу за неудачей. С работы уволили, банк отказал в ссуде. Расстроенные братья не понимают, что им делать дальше, но судьба все же решает улыбнуться им. Вскоре они спасают от гибели бизнесмена Фрэнка Хиллхерста, решившего дать против своего бывшего друга показания в суде. В ответ на это последний начинает угрожать жизни его племянникам. Поэтому Фрэнк нанимает главных героев в качестве телохранителей для детей. Работа кажется не слишком сложной, но племянники также оказались близнецами и обладают весьма скверными характерами. Они ставят перед собой цель выжить нянек из дома, но бодибилдеры так просто сдаться не готовы. Постепенно взаимное непонимание перестает в крепкую дружбу. А когда мальчиков похищают, Питер и Дэвид ставят перед собой цель вернуть их любой ценой.",
        "director": "Джон Парагон",
        "cast": "Джон Парагон, Питер Пол, Дэвид Пол, Кристиан Казинс, Джозеф Казинс, Рена Софер, Джаред Мартин, Бэрри Деннен, Джоэн Харт, Джордж Лэзенби, Валентина Варгас, Вик Тревино, Дэвид Уэллс, Дэнни Ли Кларк, Пол Бартел, Сюзанн Кент",
        "url": "https://en-images.kinorium.com/movie/300/110805.jpg?1680088867"
      }, 
      {
        "name": "Клуб Зеро",
        "rating": "6.1",
        "year": "2023",
        "age": "18+",
        "genre": "Комедия. Драма",
        "info": "В элитную школу-интернат приходит новая учительница мисс Новак. Она начинает вести необычный предмет – осознанное питание. Эту дисциплину выбирает всего несколько учеников, которыми двигают разные мотивы. Рагна мечтает улучшить свои спортивные достижения, а Эльза – сбросить вес. Хелен и Фред обеспокоены экологическими проблемами, вызванными перепотреблением. А Бен хочет получить дополнительный балл в аттестате. Мисс Новак начинает знакомить своих подопечных с новой философией питания, которая поначалу действительно помогает ребятам улучшить самочувствие. Но по мере того, как между учениками и преподавателем крепнет связь, мисс Новак создаёт закрытый клуб «Зеро». Желая принадлежать этому элитному сообществу, подростки всё рьянее следуют радикальной системе отказа от еды, что вскоре приводит к трагедии.",
        "director": "Джессика Хауснер",
        "cast": "Миа Васиковска, Сидсе Бабетт Кнудсен, Эльза Зильберштейн, Матье Деми, Люк Баркер, Ксения Девриндт, Флоренс Бэйкер, Сэмюэл Ди Андерсон, Гвен Каррант, Андрей Хозок, Шаде Макниколс, Амир Эль-Масри, Аманда Лоуренс, Сэм Хоар, Лукас Туртур, Кили Форсайт",
        "url": "https://en-images.kinorium.com/movie/300/8546179.jpg?1716395657"
      }, 
      {
        "name": "Красотка на всю голову",
        "rating": "7.6",
        "year": "2018",
        "age": "16+",
        "genre": "Комедия. Мелодрама",
        "info": "Истинная красота внутри нас — сколько раз эти слова многие встречали в книгах и слышали в рекламе. Пожалуй, в современном мире для многих из нас эти слова превратились не более чем в красивое выражение, ведь стандарты красоты постоянно меняются, и далеко не все могут за ними угнаться. Рене Беннетт работает в большой косметической компании. Ее комната завалена модными журналами, вечера она проводит за просмотром бьюти-блогов на YouTube, но все это не добавляет девушке уверенности, ведь личная жизнь не складывается, а в магазинах вечно нет одежды ее размера. Из-за все той же неуверенности Рене продолжает работать вдали от головного офиса, не решается заявить о себе и осуществить свою мечту: познакомиться со своим кумиром — главой фирмы Эвери ЛеКлэр. Но все однажды меняет нелепый инцидент в спортзале: упав с тренажера, Рене сильно ударяется головой, а очнувшись, начинает видеть и чувствовать себя совсем по-другому.",
        "director": "Эбби Кон, Марк Силверштейн",
        "cast": "Эми Шумер, Мишель Уильямс, Эмили Ратаковски, Том Хоппер, Рори Сковел, Адриан Мартинес, Эйди Брайант, Бизи Филиппс, Лорен Хаттон, Сашир Замата, Кэролайн Дэй, Оливия Калпо, Наоми Кэмпбелл, Кайл Грумс, Никки Глейсер, Джеффри Гроувер, Сара Ньюхаус, Маркус Макдермотт, Кирстен Граймс, Тина Белл, Кристина Кальвао, Ральф Айала, Андреа Костовик",
        "url": "https://en-images.kinorium.com/movie/300/1639903.jpg?1530564094"
      }, 
      {
        "name": "Достать ножи",
        "rating": "8.5",
        "year": "2019",
        "age": "18+",
        "genre": "Комедия. Драма. Детектив",
        "info": "Писатель-миллионер Харлан Тромби найден мертвым в своем доме вскоре после того, как отметил 85-й день рождения. Убийство или самоубийство? По версии полиции, врачей и собравшейся родни, Харлан совершил самоубийство сразу после празднования своего юбилея. И только звезда «Нью-Йоркера», частный сыщик Бенуа Бланк понимает, что тайна его гибели столь же запутанна, как и его детективные шедевры. Гениальный писатель не преуспел в роли отца и деда: все дети и внуки были заинтересованы в его смерти. Ничего удивительного, учитывая многомиллионное наследство. Пока родственники решают проблемы с завещанием, Бенуа Бланк ищет среди них преступника. Он заручается помощью бывшей сиделки Харлана – молодой и скромной иммигрантки Марты, которая не умеет врать, но и не может рассказать всю правду. ",
        "director": "Райан Джонсон",
        "cast": "Дэниэл Крэйг, Ана де Армас, Крис Эванс, Джейми Ли Кёртис, Майкл Шеннон, Дон Джонсон, Тони Коллетт, Лакит Стэнфилд, Кристофер Пламмер, Кэтрин Лангфорд, Джейден Мартелл, Рики Линдхоум, Эди Паттерсон, Фрэнк Оз, Кэй Кэллан, Ной Сеган, М. Эммет Уолш, Марлин Форте, Рауль Кастильо",
        "url": "https://en-images.kinorium.com/movie/300/1688645.jpg?1675152492"
      }, 
      {
        "name": "Астерикс на Олимпийских играх",
        "rating": "7.9",
        "year": "2008",
        "age": "16+",
        "genre": "Комедия. Приключения. Семейный",
        "info": "Французская комедия «Астерикс на Олимпийских играх» стала третьим фильмом о приключениях неразлучных друзей Астерикса и Обеликса, основанных на серии комиксов о непокорных галлах. Роль Юлия Цезаря в картине сыграл легенда мирового кинематографа Ален Делон, образ шустрого Астерикса на этот раз воплотил Кловис Корнийяк, а вот упитанного добряка Обеликса по-прежнему исполнил неподражаемый Жерар Депардье. Жениться на прекрасной Ирине, дочери греческого царя, простой галл Полюбвикс сможет, если только совершит какой-нибудь подвиг, например, выиграет Олимпийские игры. Интрига в том, что на руку и сердце красавицы претендует не кто иной, как приемный сын великого Цезаря, мелочный и трусоватый Брут. Друзья влюбленного галла решают помочь ему устроить свое счастье. Тем временем коварный Брут решает использовать волшебное зелье галлов для своей пользы. ",
        "director": "Фредерик Форестье, Тома Лангманн",
        "cast": "Жерар Депардье, Кловис Корнийяк, Бенуа Пульворд, Ален Делон, Ванесса Эсслер, Франк Дюбоск, Хосе Гарсия, Стефан Руссо, Жан-Пьер Кассель, Эли Семун, Александр Астье, Сантьяго Сегура, Михаэль Хербиг, Боли Ланнерс, Жером Ле Баннер, Жамель Деббуз, Люка Биззарри, Адриана Карамбё, Паоло Кессисоглу, Сим",
        "url": "https://en-images.kinorium.com/movie/300/349576.jpg?1507567032"
      }, 
      {
        "name": "Астерикс и Обелиск в Британии",
        "rating": "7.5",
        "year": "2012",
        "age": "6+",
        "genre": "Комедия. Приключения. Семейный",
        "info": "Фильм Лорана Триара служит продолжением «Астерикса на Олимпийских играх» и ремейком мультфильмов «Астерикс в Британии» и «Астерикс и викинги». На дворе самое начало эры. Юлий Цезарь, которого блестяще играет Фабрис Лукини («В доме», «Мольер», «Париж»), завоевывает новые земли. На этот раз его выбор падает на малоизученный остров под названием Британия. И вот страна уже практически захвачена римскими легионерами, лишь жители одной крохотной, но гордой деревушки все никак не хотят сдаваться. Английская королева Корделия отправляет одного из своих офицеров за помощью к единомышленникам в Галлию. Настает звездный час для Астерикса и Обеликса, которые, основательно заправившись волшебным зельем, спешат на подвиги!",
        "director": "Лоран Тирар",
        "cast": "Жерар Депардье, Эдуард Баэр, Гийом Гальенн, Венсан Лакост, Валери Лемерсье, Фабрис Лукини, Катрин Денёв, Шарлотта Ле Бон, Боли Ланнерс, Дэни Бун, Атмен Келиф, Жан Рошфор, Жерар Жюньо, Лука Дзингаретти, Филиппо Тими, Никколо Сенни, Нери Маркоре, Тристан Ульоа, Жавиви, Гёц Отто",
        "url": "https://en-images.kinorium.com/movie/300/521214.jpg?1507558863"
      }, 
        //Жанр - Хоррор
      {
        "name": "Астрал. Шёпот мёртвых",
        "rating": "6.5",
        "year": "2019",
        "age": "16+",
        "genre": "Ужасы",
        "info": "Двоих школьников насильно заставляют поучаствовать в спиритическом сеансе, который оборачивается настоящим кошмаром. Алекс недавно перешёл в старшую школу, и будни новичка даются ему непросто: старшеклассники жестоко издеваются над тихим парнишкой. Единственной поддержкой для Алекса оказывается Мэгги, которая также недавно начала здесь учиться. Однажды друзей по несчастью вынуждают принять участие в шутливом спиритическом сеансе, но скоро школу накрывают жуткие последствия. Один за другим начинают погибать подростки, донимавшие Алекса и Мэгги. И, похоже, лишь они могут прекратить козни разгневанных духов.",
        "director": "Ави Сурьяди",
        "cast": "Аманда Роулс, Анга Юнанда, Теуку Ризки Мухаммад, Арья Васко, Наоми Паулинда, Юник Присцилла, Верди Солаиман, Дайю Виджанто, Сониа Алисса, Абарран Иссабе, Николеа Энсти, Джихан ранти Ларазати",
        "url": "https://images-s.kinorium.com/movie/300/2075464.jpg?1634314880"
      }, 
      {
        "name": "Бугимен. Царство Мёртвых",
        "rating": "7.0",
        "year": "2020",
        "age": "18+",
        "genre": "Ужасы",
        "info": "Полгода назад архитектор Сан-вон потерял жену, и теперь пытается справиться с ролью отца-одиночки. По совету врача он решает переехать с дочкой И-на загород, где обстановка меньше напоминает о трагедии. Однако в новом уютном доме Сан-вон начинает замечать странности в поведении девочки. И-на стала ещё более замкнута, она разговаривает сама с собой и не выпускает из рук куклу, найденную в шкафу. Но однажды ночью Сан-вон слышит жуткий шум из комнаты дочери, но зайдя, не может её нигде найти. Скоро к делу подключается полиция, подозревающая Сан-вона в преступлении. Когда расследование заходит в тупик, с отчаявшимся отцом связывается загадочный Кён-хун. Он уверен, что девочку утянул страшный портал в шкафу, ведущий в загробный мир.",
        "director": "Ким Гван-бин",
        "cast": "Ха Джон-у, Ким Нам-гиль, Хо Юль, Ким Щи-а, Пак Сон-ун, Пак Чи-а, Щин Хён-бин, Ким Су-джин, Ким Ми-хва, Кан Щин-чхоль, Квак Ча-хён, Лим Хён-сон",
        "url": "https://ru-images-s.kinorium.com/movie/1080/2030354.jpg?1717675585"
      }, 
      {
        "name": "Синяя Бездна 2",
        "rating": "6.6",
        "year": "2019",
        "age": "16+",
        "genre": "Ужасы. Триллер",
        "info": "Печальная и неуверенная в себе старшеклассница Миа привыкла быть «девочкой для битья» в школе. Ее более смелая и раскрепощенная сводная сестра Саша из жалости приглашает ее в свою компанию. Вместе с двумя подругами Николь и Алекс они сбегают с туристической экскурсии и отправляются на машине в райский экзотический уголок с тайной лагуной. Искательницы приключений узнают, что в этом месте находится вход в затонувший некрополь. Раздобыв снаряжение, девушки решают исследовать подводный город, но любопытство дорого им обходится. На глубине их встречает голодная слепая акула, которая загоняет ныряльщиц в ловушку. Тем временем запас кислорода в их баллонах стремительно иссякает.",
        "director": "Йоханнес Робертс",
        "cast": "Софи Нелисс, Корина Фокс, Бриэнн Тджу, Систин Роуз Сталлоне, Дави Сантос, Кайлин Рамбо, Брэк Бэссинджер, Джон Корбетт, Ниа Лонг",
        "url": "https://images-s.kinorium.com/movie/poster/1626748/w700_37818934.jpg"
      }, 
      {
        "name": "Обряд. Во власти демона",
        "rating": "5.5",
        "year": "2023",
        "age": "18+",
        "genre": "Ужасы",
        "info": "Юная Надия узнаёт правду о загадочной гибели мамы и старшей сестры. Они стали жертвами для жуткого демона, приходящего каждые 10 лет. И сейчас наступил черёд самой девушки. Когда Надия была маленькой, при загадочных обстоятельствах умерла её мама. А спустя десять лет страшная участь постигла старшую сестру девочки. Повзрослев, Надия не перестаёт задаваться вопросами о странных смертях в семье. Пока однажды брат не рассказывает жуткую тайну отца. Оказывается, что каждые десять лет мужчина проводит страшный ритуал жертвоприношения кровожадному демону. Скоро Надия понимает, что отведённый срок вновь истёк, а значит следующей будет она.",
        "director": "Азхар Кинои Лубис",
        "cast": "Таскья Намья, Вафда Саифан Лубис, Тёку Рифну Викана, Кинарьосих, Элли Д. Лусан, Гиулио Паренкуан, Анди Берсама, Фарас Фатик, Рая Адена Сьях, Джоно Джавир, Сатриа Линтан Дару, Фийо Дви С",
        "url": "https://en-images.kinorium.com/movie/300/10548419.jpg?1693627488"
      },
      {
        "name": "Очень страшное кино. Зло вернулось",
        "rating": "3.5",
        "year": "2022",
        "age": "18+",
        "genre": "Ужасы. Комедия",
        "info": "Известный в узких кругах гуру ужастиков и хозяин видеосалона Чэд Бакли умер. На его похороны приглашены знакомые, которым усопший подготовил жутковатый сюрприз. Записанном на кассету видеозавещании эксцентричный виновник скорбной церемонии приглашает гостей в многосерийный квест, полный страха, ужаса и непредсказуемости! Отказаться никак нельзя, и теперь каждый из героев попадает в типичный сюжет известных хорроров. Чтобы выжить в кровавом приключении, невольным участникам придётся вспомнить все законы жанра и не попасться на удочку злодеев.",
        "director": "Александра Баррето, Энтони Казинс, Аарон Б. Кунц",
        "cast": "Джереми Кинг, Зои Грэм, Байрон Браун, Рич Соммер, Келли Маруни, Джошуа Миллер, Шакира Джани Пэй, Грэм Скиппер, Джошуа Томпсон, Брайан Р Никсон, Мария Олсен, Дастин Руннелс",
        "url": "https://en-images.kinorium.com/movie/300/2940733.jpg?1692120552"
      },
      {
        "name": "Я плюю на ваши могилы 2",
        "rating": "6.9",
        "year": "2013",
        "age": "18+",
        "genre": "Ужасы. Триллер",
        "info": "«Я плюю на ваши могилы 2» - сиквел шокирующего фильма ужасов об изощренной мести жестоко изнасилованной девушки, которую она учиняет своим мучителям. Кэти Картер пытается добиться успеха в беспощадном мире модных показов. Когда она принимает невинное предложение сделать новые фотографии для своего портфолио, то этот опыт для нее быстро превращается в немыслимый кошмар из изнасилования, пыток и унижения. Когда ей, едва живой и лишь чудом несломленной, удается спастись от троих изуверов, она решает им всем отомстить так же жестоко, как они над ней надругались.",
        "director": "Стивен Р. Монро",
        "cast": "Джемма Даллендер, Явор Бахаров, Александр Алексеев, Мэри Стокли, Валентин Пелка, Георг Златарев, Джо Эбсолом, Питер Сильверлиф, Майкл Диксон, Кейси Барнфилд, Димо Алексиев, Иван Иванов, Красимир Ортакчиев",
        "url": "https://en-images.kinorium.com/movie/300/676493.jpg?1507539798"
      },
      {
        "name": "Клаустрофобы: Квест в Москве",
        "rating": "6.8",
        "year": "2020",
        "age": "18+",
        "genre": "Ужасы. Триллер",
        "info": "«Всемирно известный видеоблогер приезжает в Москву, где ему предлагают пройти эксклюзивный квест. Вместе с небольшой командой он попадает в ловушку, полную чудовищных испытаний, к которым нельзя подготовиться. Молодежный хоррор-триллер с неожиданными поворотами от режиссера и сценариста фильма ужасов «Клаустрофобия» Уилла Верника. Вот уже десять лет Кайл ведет популярный интернет-канал, выкладывая видео со своими экстремальными похождениями. В погоне за новой порцией адреналина, а главное – за новыми подписчиками, он едет в Москву вместе с компанией друзей и любимой девушкой. Русский олигарх предлагает американскому блогеру пройти непредсказуемый и жесткий квест в антураже советской тюрьмы. Экстремала Кайла никакими играми не напугаешь, поэтому он спокойно принимает вызов. Уже после нескольких испытаний от его спокойствия не остается и следа. Аттракцион для смельчаков оказывается аттракционом кровавого кошмара, в котором Кайл рискует потерять всё, включая свою команду и свой рассудок.",
        "director": "Уилл Верник",
        "cast": "Кигэн Аллен, Холлэнд Роден, Дензел Уитакер, Ронен Рубинштейн, Павел Лычников, Джордж Янко, Сия, Данияр, Димитар Маринов, Инья Залта, Эмилия Арес Зорян, Евгений Карташов, Андрей Рунцо, Кимберли Куинн, Равиль Исянов, Доминик Паке",
        "url": "https://images-s.kinorium.com/movie/poster/1680802/w700_44228738.jpg"
      },
      {
        "name": "Пункт назначения. Аквапарк",
        "rating": "4.0",
        "year": "2019",
        "age": "18+",
        "genre": "Ужасы. Комедия",
        "info": "«Группа выпускников решает провести в аквапарке отвязную вечеринку, чтобы встретить «взрослую» жизнь. Вместо этого молодых тусовщиков ждет смертельный аттракцион, а вода на горках станет красной. Вчерашние школьники решили незабываемо отметить свой выпускной. Место выбрали как нельзя подходящее для улётного кутежа большой компании: старый аквапарк, который стал менее популярным у местных жителей за последние годы. Для пущего эффекта праздника ребята выбрали тему вечеринки: 80-годы с их яркими нарядами, зажигательной музыкой и безумными тусовками. Сексуальные девушки в откровенных купальниках, море алкоголя и драйва – всё начиналось как нельзя лучше. Но выпускной мечты превратился в сущий кошмар, ведь кто-то установил острые решетки на водяных горках и другие страшные ловушки, жестоко убивающие подростков. Кто же этот маньяк, учинивший кровавую бойню на вечеринке? Пытаясь найти злодея, герои будут вести настоящую борьбу за выживание в жутком аквапарке.",
        "director": "Рено Готье",
        "cast": "Николас Фонтейн, Мадлен Харви, Ник Уокер, Пол Зинно, Бриттани Дрисделл, Чип Чуипка, Ховард Розенштейн, Камерон Геллер, Райан Али, Ланиса Доун, Иван Осса, Саманта Ходход, Джей Лавин, Сюзанна Ленир, Ксавьер Сотело, Оуэн Бруммер",
        "url": "https://en-images.kinorium.com/movie/300/1637107.jpg?1571739932"
      },
      {
        "name": "Солнцестояние",
        "rating": "4.7",
        "year": "2019",
        "age": "18+",
        "genre": "Ужасы. Триллер. Драма",
        "info": "«Недавно осиротевшая девушка Дени вместе со своим парнем и его друзьями приезжает в тихую шведскую деревню накануне летнего солнцестояния. Гостям предстоит столкнуться с ужасами языческого культа. Фолк-хоррор на фоне залитых солнцем сельских пейзажей стал вторым полнометражным фильмом режиссера и сценариста Ари Астера («Реинкарнация»). Приятели давно говорили Кристиану, что ему пора бросить Дени, от которой он успел устать за последний год. Кристиан не может принять решение, тем более после того, как сестра Дени, страдающая от биполярного расстройства, кончает жизнь самоубийством, забрав с собой обоих родителей. Еще не оправившись от трагедии, Дени навязывается в компанию Кристиана и вместе с ними на летних каникулах отправляется в глубинку Швеции. Гостям предстоит участвовать в костюмированном празднестве в честь летнего солнцестояния, но их не предупреждают о том, какие им предназначены роли.",
        "director": "Ари Астер",
        "cast": "Флоренс Пью, Джек Рейнор, Вильхельм Бломгрен, Уильям Джексон Харпер, Уилл Поултер, Эллора Торчия, Арчи Мадекве, Хенрик Норлен, Гуннель Фред, Изабель Грилл, Джулия Рагнарссон",
        "url": "https://en-images.kinorium.com/movie/300/1683849.jpg?1678874050"
      },
      {
        "name": "Вий",
        "rating": "7.8",
        "year": "1967",
        "age": "16+",
        "genre": "Ужасы. Фэнтези. Драма",
        "info": "Первый и самый известный фильм ужасов, снятый в СССР. Безусловный лидер советского кинопроката, вышедший на международный уровень. Фильм снят по одноименной повести Николая Гоголя, который питал особую страсть к потусторонним сюжетам. Студент Хома Брут по определенному стечению обстоятельств убил ведьму, которая после смерти обернулась молодой красивой девушкой. После этого он отправляется на отпевание – умерла молодая красивая девушка, панночка. Хома должен провести у гроба умершей несколько ночей в старой церкви далекой забытой деревни. Невероятным образом панночка оказывается той самой ведьмой, которая, разумеется, собирается отомстить студенту.",
        "director": "Георгий Кропачев, Константин Ершов",
        "cast": "Леонид Куравлёв, Наталья Варлей, Алексей Глазырин, Николай Кутузов, Вадим Захарченко, Петр Вескляров, Владимир Сальников, Дмитрий Капка, Степан Шкурат, Георгий Сочевко",
        "url": "https://ru-images-s.kinorium.com/movie/300/58464.jpg?1576705824"
      },
      //Жанр - Историческое кино
      {
        "name": "Чемпион мира",
        "rating": "7.6",
        "year": "2021",
        "age": "18+",
        "genre": "Исторический. Драма. Спорт",
        "info": "Фильм о самом драматичном и легендарном поединке в истории шахмат: матче за звание чемпиона мира между действующим чемпионом мира Анатолием Карповым и претендентом на этот титул — гроссмейстером Виктором Корчным, эмигрировавшим из СССР за несколько лет до этого матча."
        "director": "Алексей Сидоров",
        "cast": "Константин Хабенский, Иван Янковский, Владимир Вдовиченков, Виктор Добронравов, Виктор Сухоруков, Диана Пожарская, Фёдор Добронравов, Анатолий Кот, Михаил Тройник, Александр Филиппенко",
        "url": "https://ru-images-s.kinorium.com/movie/300/2036941.jpg?1718881735"
      },
      {
        "name": "Чернобыль",
        "rating": "9.0",
        "year": "2019",
        "age": "18+",
        "genre": "Исторический. Драма",
        "info": "Ночью 26 апреля 1986 года на Чернобыльской АЭС происходит взрыв реактора. Пожарные, прибывшие на место аварии, жители региона и советские власти ещё не знают, что столкнулись с крупнейшей ядерной катастрофой в истории человечества…Знаменитый мини-сериал HBO, получивший две премии «Золотой Глобус», заслужил призвание критиков и зрителей по всему миру. На двухлетнюю годовщину трагедии химик Валерий Легасов прячет несколько аудиокассет, содержащих важнейшую информацию о событиях в Чернобыле, и совершает самоубийство. 2 года назад, когда новости об аварии дошли до Москвы, именно Легасов стал первым учёным, осознавшим её колоссальную опасность для всего человечества. Руководство ЧАЭС убеждало Кремль, что ситуация взята под контроль, и многие государственные чиновники игнорировали критичность происходящего. Легасова, который настаивал на срочном расследовании, отправили в Чернобыль вместе с Борисом Щербиной, зампредседателя Совета Министров. Оказавшись в эпицентре катастрофы, они осознали весь её ужас и масштабы реальной угрозы…",
        "director": "Майкл Тиддес",
        "cast": "Джаред Харрис, Стеллан Скарсгард, Эмили Уотсон, Пол Риттер",
        "url": "https://ru-images.kinorium.com/movie/300/1974495.jpg?1557338145"
      },
      {
        "name": "Семь главных пирамид Древнего Египта",
        "rating": "8.0",
        "year": "2022",
        "age": "16+",
        "genre": "Исторический. Документальный",
        "info": "Документальный фильм о знаменитых египетских пирамидах с уникальной историей и технологией строительства. С помощью каких расчётов, методов и орудий были воздвигнуты эти каменные гиганты более 4000 лет назад? Что мы знаем об их конструкции и интерьере, а какие тайны до сих пор остались без разгадок? На эти вопросы отвечают профессиональные египтологи и археологи. В центре внимания – семь самых знаковых и удивительных пирамид Древнего Египта, каждая из которых должна была превзойти свою предшественницу. Венцом архитектурного искусства стала легендарная пирамида Хеопса – древнейшее из «Семи чудес света».",
        "director": "Брюс Шерфилд",
        "cast": "Брюс Шерфилд",
        "url": "https://ru-images-s.kinorium.com/movie/300/10706847.jpg?1713204357"
      },
      {
        "name": "Великая",
        "rating": "8.5",
        "year": "2015",
        "age": "16+",
        "genre": "Исторический. Драма",
        "info": "Дворцовые интриги, тайные романы и путь к власти – история становления императрицы Екатерины Великой с момента её приезда в Россию и до восхождения на престол. Костюмная драма с Юлией Снигирь. Молодая немецкая принцесса приезжает в Российскую Империю, чтобы стать женой великого князя Петра Фёдоровича. Не обретя счастья в браке, Екатерина окружает себя талантливыми фаворитами, которые помогают ей укрепить свою власть, взойти на престол и стать одной из самых влиятельных императриц в российской истории. Чтобы узнать, как складывалась её судьба и правление, смотри онлайн на Иви «Великая».",
        "director": "Игорь Зайцев, Сергей Гинзбург",
        "cast": "Юлия Снигирь, Наталья Суркова, Павел Деревянко, Марк Богатырев",
        "url": "https://ru-images-s.kinorium.com/movie/300/734154.jpg?1650965895"
      },
      {
        "name": "Титаник",
        "rating": "8.5",
        "year": "2012",
        "age": "16+",
        "genre": "Исторический. Драма",
        "info": "Двухсерийный документально-игровой фильм «Титаник», снятый в 2012 году отечественной компанией Star Media, был приурочен к 100-летию величайшей трагедии XX века. В ночь с 14 на 15 апреля огромный корабль, на борту которого плыли около 2 000 человек, столкнулся с айсбергом, что привело к необратимым последствиям. «Титанику» посвящено немало художественных и документальных фильмов, и один из них мы предлагаем вашему вниманию – его можно посмотреть онлайн в нашем интернет-кинотеатре. 10 апреля 1912 года непотопляемый лайнер, над проектированием которого трудились лучшие инженерные умы, отплыл из Саутгемптонского порта. «Титаник» должен был стать символом победы человеческого разума над стихией, но вместо этого стал ее жертвой. Двухсерийная документальная драма «Титаник» расскажет не только о судьбах людей, оказавшихся на борту в ту роковую ночь, но и продемонстрирует зрителям, как именно произошло столкновение и началось затопление, ставшее одной из самых громких катастроф в мировой истории.",
        "director": "Анастасия Попова",
        "cast": "Сергей Чонишвили, Владимир Еремин, Евгений Добровинский",
        "url": "https://ru-images-s.kinorium.com/movie/300/731566.jpg?1624373591"
      }, 
      {
        "name": "Ликвидация",
        "rating": "9.0",
        "year": "2007-2009",
        "age": "18+",
        "genre": "Исторический. Детектив",
        "info": "Российский художественный сериал «Ликвидация» 2007 года режиссера Сергея Урсуляка имеет под собой серьезную историческую базу: в основу сценария лег переработанный дневник Давида Михайловича Курлянда, служившего заместителем начальника одесского уголовного розыска. Картина стала последней киноработой Андрея Краско – актер умер на съемочной площадке и его роль доверили Сергею Маковецкому. Следует отметить, что лента, которую мы предлагаем смотреть онлайн в нашем интернет-кинотеатре богата не только напряженным, закрученным сюжетом, но и поистине звездным актерским составом. ",
        "director": "Сергей Урсуляк",
        "cast": "Владимир Машков, Михаил Пореченков, Владимир Меньшов, Сергей Маковецкий, Константин Лавроненко, Сергей Угрюмов, Светлана Крючкова, Юрий Лахин",
        "url": "https://ru-images-s.kinorium.com/movie/300/420541.jpg?1630597738"
      }, 
      {
        "name": "Клуб любителей книг и пирогов из картофельных очистков",
        "rating": "8.4",
        "year": "2018",
        "age": "16+",
        "genre": "Исторический. Мелодрама. Экранизация",
        "info": "Британская писательница Джулиет приезжает на остров Гернси и знакомится с его жителями, которые во время немецкой оккупации создали книжный клуб, находя утешение в литературе и взаимной поддержке. Лили Джеймс («Аббатство Даунтон», «Золушка», «Война и мир») и Михиль Хаусман («Век Адалин», «Игра престолов») в экранизации эпистолярного бестселлера Мэри Энн Шеффер и Энни Бэрроуз. Жизнеутверждающую романтическую драму «Клуб любителей книг и пирогов из картофельных очистков» снял британский режиссер Майк Ньюэлл («Донни Браско» «Четыре свадьбы и одни похороны», «Гарри Поттер и Кубок огня»). Молодая писательница из послевоенного Лондона Джулиет Эштон ищет оригинальные сюжеты для серьезного романа. Творческие поиски приводят ее на маленький нормандский остров Гернси, который еще совсем недавно был занят немецкими войсками. Получив письмо от местного фермера, Джулиет узнает о литературном кружке с причудливым названием «Клуб любителей книг и пирогов из картофельных очистков». Жители Гернси основали его в разгар войны, чтобы вместе пережить тяжелые времена оккупации.",
        "director": "Майк Ньюэлл",
        "cast": "Лили Джеймс, Михил Хёйсман, Глен Пауэлл, Джессика Браун-Финдли, Кэтрин Паркинсон, Мэттью Гуд, Том Кортни, Пенелопа Уилтон, Брона Галлахер, Кит Коннор",
        "url": "https://ru-images-s.kinorium.com/movie/300/456050.jpg?1565088683"
      }, 
      {
        "name": "Рюриковичи",
        "rating": "8.8",
        "year": "2019",
        "age": "16+",
        "genre": "Исторический. Драма",
        "info": "Увлекательная и познавательная документальная драма об истории Рюриковичей – древнейшей династии Европы, которая непрерывно правила Российским государством в течение 740 лет. Начало династии Рюриковичей совпадает с началом истории Российского государства, но это время и личность варяга Рюрика окутаны завесой легенд. Современной науке сложно ответить на вопрос, кем на самом деле был Рюрик, но его потомки, князья и цари, правили страной на протяжении более 7 веков. За всё это время государство, которое они создали, стало самым большим в Европе, занимая площадь в 5.4 млн квадратных километров. Среди потомков Рюрика, которые сыграли важные роли в истории России, были очень разные люди: воины, святые, поэты, разбойники, братоубийцы и законодатели. За свою долгую историю династия столкнулась с разрушительными войнами, предательскими заговорами, политическими конфликтами, интригами и важными геополитическими победами.",
        "director": "Марина Бандиленко",
        "cast": "Иван Петков, Дмитрий Могучев, Владимир Кузнецов, Светлана Бакулина, Валентина Нейморовец, Андрей Камин, Пётр Лойко, Слава Баранов, Евгений Капитонов, Денис Беспалый",
        "url": "https://ru-images-s.kinorium.com/movie/300/2023509.jpg?1577788514"
      }, 
      {
        "name": "А зори здесь тихие",
        "rating": "8.2",
        "year": "2015",
        "age": "16+",
        "genre": "Исторический. Драма. Военный",
        "info": "Современной экранизацией повести Бориса Васильева режиссер Ренат Давлетьяров («Пацаны», «Стальная бабочка») пересказал до слез знакомый старшему поколению сюжет, чтобы дать молодой поросли мало читающих зрителей возможность познакомиться с красивой и трагичной военной историей о девушках, совершивших настоящий подвиг во имя Родины. У каждой из героинь война забрала настоящее, оставив лишь воспоминания и робкую надежду на то, что все еще может быть хорошо. Не позволяя себе раскисать и падать духом, летом 1942 года пять девушек-новобранцев и старшина без надежды на подкрепление обороняют важный транспортный узел от немецкой диверсионной группы. К процессу съемок группа подошла очень ответственно: кинематографисты не только разыскали настоящие зенитные установки 1939 года, но и построили целую деревню, принципиально не использовав ни одной новой доски. На аутентичные декорации приезжали посмотреть жители соседних деревень. Мы приглашаем вас проникнуться душевной военной драмой «А зори здесь тихие...» ",
        "director": "Ренат Давлетьяров",
        "cast": "Петр Федоров, Анастасия Микульчина, Евгения Малахова, Софья Лебедева, Агния Кузнецова, Кристина Асмус",
        "url": "https://ru-images-s.kinorium.com/movie/300/776120.jpg?1679579909"
      }, 
      {
        "name": "Махабхарата",
        "rating": "8.1",
        "year": "2013-2014",
        "age": "16+",
        "genre": "Исторический. Драма. Индия",
        "info": "Экранизация знаменитого ведического эпоса Махабхарата. Семьи Пандава и Каурава были в родстве, но две ветви одной династии Куру, происходящей от царей и богов, выбрали разные пути. Пандавы стали олицетворением благочестия и добра, а Кауравы – злого умысла и предательства. Главным объектом противостояния для двух враждующих кланов оказался престол царства Хастинапур, на богатство которого претендуют наследники Пандавов и Кауравов. Когда же вражда августейших семей древней Индии набирает обороты, под угрозу попадет гармония самого Мироздания.",
        "director": "Амар Прит Чхабра, Камал Монга, Локнат Пандей",
        "cast": "Саурабх Радж Джейн, Шахир Шейкх, Пуджа Шарма, Ахам Шарма",
        "url": "https://ru-images-s.kinorium.com/movie/300/743229.jpg?1641210918"
      }, 

  
      //Мультфильмы
      {
        "name": "Дети моря",
        "rating": "7.7",
        "year": "2019",
        "age": "12+",
        "genre": "Анимэ. Фэнтези. Приключения",
        "info": "Японская школьница Рука проводит летние каникулы в океанариуме, где работает ее отец. Она знакомится с братьями Уми и Сору, которых воспитали дюгони. Когда по всему миру начинают пропадать морские обитатели, девочка подозревает, что ее новые друзья как-то с этим связаны. Рука учится в средней школе и занимается гандболом. На одной из тренировок она ссорится с подлой соперницей и ударяет ее в нос, за что Руку выгоняют из секции. Разочарованная девочка понимает, что теперь ей совсем нечем заняться на летних каникулах. Она решает сбежать из дома от мамы и отправиться в Токио к своему отцу – сотруднику местного океанариума.",
        "director": "Аюму Ватанабэ",
        "cast": "Мана Асида, Хииро Исабаси, Сэисю Урагами, Ун Морисаки",
        "url": "https://images-s.kinorium.com/movie/poster/2030420/w700_44893634.jpg"
      },
      {
        "name": "Колобанга. Привет, Интернет!",
        "rating": "7.9",
        "year": "2017",
        "age": "0+",
        "genre": "Приключения. Комедия. Детектив",
        "info": "Премьера полнометражной версии сериала о смайликах-колобках, популярного во всем мире. Где-то в Интернете есть удивительный городок – Колобанга. Населяют его трудолюбивые смайлики-колобки. Их призвание – помогать мальчику Антону выражать свои эмоции в мессенджере. Ведь на самом деле это сложный технический процесс, в котором участвуют многие жители Колобанги, и у каждого из них – своя задача. А в остальном их жизнь веселая и беззаботная. Но однажды все меняется: кто-то похитил почтовую собачку Атоса, а значит, всем жителям Колобанги грозит исчезновение.",
        "director": "Александр Романец, Вячеслав Марченко",
        "cast": "Александр Романец, Вячеслав Марченко, Михаил Галустян, Александр Рева",
        "url": "https://ru-images-s.kinorium.com/movie/300/1622816.jpg?1520225493"
      },
      {
        "name": "Везуха!",
        "rating": "7.8",
        "year": "2010-2019",
        "age": "6+",
        "genre": "Для детей. Семейный",
        "info": "Мальчик Тимофей остроумно рассказывает о событиях в его чудаковатой семье. Каждый день в их доме происходят приключения и творятся маленькие чудеса. Герои сериала – семья Зиминых: мама, папа, бабушка, мальчик Тимофей и такса по кличке Кит. Разумеется, у этой семейки есть небольшие странности. Такса Кит почему-то виляет рыбьим, а вовсе не собачьим хвостом, папа разговаривает с кактусом, мама играет поварешкой на пиле, а Тимофей перевоплощается в супергероя и побеждает в схватке с коварным человеком-бутербродо",
        "director": "Арсен Готлиб",
        "cast": "Лариса Брохман, Вадим Медведев, Мириам Сихон, Тимофей Трибунцев",
        "url": "https://ru-images-s.kinorium.com/movie/300/730612.jpg?1631001167"
      },
      {
        "name": "Необыкновенное путешествие Серафимы",
        "rating": "8.2",
        "year": "2015",
        "age": "6+",
        "genre": "Для детей",
        "info": "Красивая анимационная сказка, снятая по православной повести для детей Тимофея Веронина, поведает зрителям светлую историю о добре, вере и чуде, которым найдется место даже в самые тяжелые времена. «Попова дочь» Серафима Воскресенская живет в советском детдоме. Старшая воспитательница и другие девочки постоянно высмеивают и притесняют добросердечную Симу, у которой за все время нашлась только одна подруга – «буржуйская» сирота Рита. Однажды она рассказывает Симе, что дом полон волшебных секретов, и приглашает ее посмотреть на блуждающих ночью призраков. Ночная вылазка двух подруг вызывает гнев у воспитательницы.",
        "director": "Сергей Антонов",
        "cast": "Александр Михайлов, Виктория Дробина, Вера Васильева, Владимир Левашев",
        "url": "https://ru-images-s.kinorium.com/movie/300/1442905.jpg?1631051355"
      },
      {
        "name": "Исповедь неполноценного человека",
        "rating": "7.4",
        "year": "2019",
        "age": "18+",
        "genre": "Анимэ. Фантастика. Боевик",
        "info": "Human Lost: Исповедь неполноценного человека» - японское научно-фантастическое аниме. В 2036 году благодаря нанороботам люди больше не страдают болезнями, не нуждаются в лечении травм и им гарантирована 120-летняя жизнm. Тем не менее, эта совершенная социальная система искажает японскую нацию множеством способов: неразрешенное экономическое неравенство, этический упадок, вызванный бессмертием, серьезное загрязнение окружающей среды и феномен «потерянного человека». Япония балансирует между двумя потенциальными вариантами будущего: восстановлением цивилизации или ее разрушением.",
        "director": "Фуминори Кидзаки",
        "cast": "Мамору Мияно, Кана Ханадзава, Тавахиро Сакурай, Дзюн Фукуяма",
        "url": "https://ru-images-s.kinorium.com/movie/300/2038889.jpg?1582909805"
      },
      {
        "name": "Кот Басик",
        "rating": "7.9",
        "year": "2022",
        "age": "0+",
        "genre": "Для детей. Про животных",
        "info": "Забавные приключения необычайно умного и обаятельного кота Басика. Красочный и весёлый мультсериал для самых маленьких. Серый кот Басик живёт дома у молодого программиста. Басик – совсем не обычный питомец: он обладает сверхъестественным интеллектом, спокойным характером и джентльменскими манерами. Этот очаровательный котик участвует в увлекательных приключениях и проделках.",
        "director": "Андрей Колпин",
        "cast": "Леонид Виноградов, Иван Забелин",
        "url": "https://ru-images-s.kinorium.com/movie/300/10167489.jpg?1676551485"
      },
      {
        "name": "Просто о важном. Про Миру и Гошу",
        "rating": "7.4",
        "year": "2020-2023",
        "age": "0+",
        "genre": "Для детей. Развивающий",
        "info": "В центре внимания одна дружная семья – мальчик Гоша, его сестренка Мира, а также их родители. Каждый день юные герои открывают для себя что-то новое и, естественно, не обходится без затруднительных ситуаций. Однако родители всегда готовы прийти им на помощь в решении любого вопроса. Анимационный сериал «Просто о важном. Про Миру и Гошу» был создан при поддержке профессиональных психологов и затрагивает значимые темы, которые должны обсуждаться с детьми, причем в простой и доступной форме. Простые и познавательные истории из жизни не дадут заскучать юным зрителям.",
        "director": "Наталья Ремиш",
        "cast": "Валерия Шевченко, Роман Ленков, Элиза Мартиросова, Ефим Колитинов",
        "url": "https://ru-images-s.kinorium.com/movie/300/2679430.jpg?1631001696"
      },
      {
        "name": "Оранжевая корова",
        "rating": "7.3",
        "year": "2018-2023",
        "age": "0+",
        "genre": "Для детей. Приключения. Развивающий",
        "info": "Веселые и поучительные истории из жизни одной дружной семьи коров, где подрастают маленькие брат и сестра Бо и Зо. Каждый день малыши узнают что-нибудь новое и приучаются к добрым делам. Красочный музыкальный сериал для дошкольников «Оранжевая корова» рассказывает о ценности дружбы, семьи и чуткого отношения к окружающим людям. Брат и сестра Боря и Зоя, более известные как Бо и Зо, – необычные телята, и не только из-за оранжевого цвета. Они живут в доме вместе с хозяйственной Мамой Коровой и сильным Папой Быком, любят сладкие пироги, играют в мяч, ищут приключения, но главное – исследуют окружающий мир. ",
        "director": "Елена Чернова, Мария Конева, Ирина Эльшанская, Анна Борисова",
        "cast": "Лариса Брохман, Владимир Антоник, Анна Мосолова, Алиса Ландер",
        "url": "https://ru-images-s.kinorium.com/movie/300/2047527.jpg?1631176829"
      },
      {
        "name": "Диди",
        "rating": "6.6",
        "year": "2021",
        "age": "0+",
        "genre": "Комедия. Для детей. Про животных",
        "info": "Дружные зверята встречают в лесу незнакомого малыша с удивительной силой – он может управлять растениями. Всё вокруг него зеленеет и цветёт! Но при этом он остаётся любознательным ребёнком, который только начинает открывать большой мир. Волшебный герой по имени Диди узнаёт, что такое дружба, приключения и настоящий дом. Добрый и весёлый развивающий мультфильм из Беларуси «Диди» можно смотреть онлайн.",
        "director": "Марина Дадыченко",
        "cast": "Ксения Черницкая, Илья Черепко-Самохвалов, Татьяна Ружавская, Ксения Одарич",
        "url": "https://ru-images-s.kinorium.com/movie/300/10066574.jpg?1691189673"
      },
      {
        "name": "Внутренний мир 2",
        "rating": "7.0",
        "year": "2020",
        "age": "0+",
        "genre": "Для детей. Развивающий",
        "info": "Полезный, веселый и увлекательный урок биологии для детей. Образовательный мультфильм расскажет о строении человеческого организма – об удивительном мире внутри нас. Какие в нем протекают процессы, и что меняется с приходом болезни? За что отвечают различные органы, и почему так важно соблюдать правила гигиены? Об этом и многом другом юные зрители узнают из красочной анимационной короткометражки с интересной и доступной подачей материала. В роли учителя выступит один из главных участников всех внутренних процессов – Мозг.",
        "director": "Дмитрий Синов",
        "cast": "Михаил Черняк, Елена Шульман, Юрий Романов, Ксения Бржезовская",
        "url": "https://ru-images-s.kinorium.com/movie/300/2730612.jpg?1628806365"
      },
    ]